export const dataquiz = [
    {
        id: 12,
        q: 'นายดำมีเวลาว่างช่วงเย็นเหลือพอที่จะทำงานบ้าน  แต่เมื่อเพื่อนมาชวนไปเล่นกีฬา  เขาจึงเลือกที่จะไปกับเพื่อน  จะเกิดอะไรขึ้นถ้าคิดในทางเศรษฐศาสตร์',
        img: '',
        an: [
            {
                id: 1,
                text: 'ค่าเสียโอกาส'
            },
            {
                id: 2,
                text: 'ค่าสูญเปล่า'
            },
            {
                id: 3,
                text: 'การใช้ทรัพยากรไม่คุ้มค่า'
            },
            {
                id: 4,
                text: 'การเสียประโยชน์'
            },
        ]
    },
    {
        id: 13,
        q: 'สุธีชอบใช้นาฬิกายี่ห้อโรเล็กซ์ เพราะเขาเป็นคนมีรสนิยม การกระทำของสุธีสอดคล้องกับพฤติกรรมการบริโภคในเรื่องใด',
        img: 'http://www.dooddot.com/wp-content/uploads/2014/06/Top-10-rolex-most-expensive-dooddot-3.jpg',
        an: [
            {
                id: 5,
                text: 'ความจำเป็น'
            },
            {
                id: 6,
                text: 'กระแสสังคม'
            },
            {
                id: 7,
                text: 'การประชาสัมพันธ์'
            },
            {
                id: 8,
                text: 'เทคโนโลยีสมัยใหม่'
            },
        ]
    },
];
