{
    "The field is required.": "กรุณากรอกข้อมูล",
    "The pattern field is invalid.": "กรอกข้อมูลอยู่ในรูปแบบใม่ถูกต้อง",
    "The number is invalid.": "กรอกข้อมูลตัวเลขไม่ถูกต้อง",
    "The password is invalid.": "กรอกข้อมูลรหัสผ่านไม่ถูกต้อง",
    "The email is invalid.": "กรอกข้อมูลอีเมล์ไม่ถูกต้อง",
    "Password and Confirm password do not match.": "รหัสผ่านกับยืนยันรหัสผ่านไม่ต้องกัน",
    "The phone number is invalid.": "กรอกข้อมูลเบอร์โทรไม่ถูกต้อง",
    "The postcode is invalid.": "กรอกข้อมูลรหัสไปรษณีย์ไม่ถูกต้อง",
    "service": "บริการ",
    "technology": "เทคโนโลยี",
    "pricing": "ราคา",
    "support": "สนับสนุน",
    "SUPPORT": "สนับสนุน",
    "ABOUT US": "เกี่ยวกับเรา",
    "login": "เข้าสู่ระบบ",
    "signup": "ลงทะเบียน",
    "Back": "ย้อนกลับ",
    "See more...": "ดูเพิ่มเติม",
    "LOCATION": "สถานที่ตั้ง",
    "COMPANY OVERVIEW": "ภาพรวมของ บริษัท",
    "Founded in 2014 by a team of well-known IT experts in Thailand, AddLink Co.,Ltd. that aim it was to be a leading IT company in the region. Nowadays Addlink is a successful in development cutting-edge online advertising platforms, mobile apps, consultancy services, software outsourcing, security and access control systems, high-end software and hardware and enterprise-ready in-house developed applications. Our products is on the markets for years under various tranding names. Actually we are running our company by trained and skilled 29 employees. We offer excellent multilingual services and products that are better than other companies in the Asian region. AddLink Co. puts customers in the center of everything with the only one mission - to satisfy them.": "<p class='text-content'>9T   คือผลิตภัณฑ์สำหรับการ Backup และ Replication สำหรับ ลูกค้าทั่วไปและลูกค้าองค์กรต่างๆ ถูกพัฒนาโดย บริษัท Avesta จำกัด ก่อตั้งโดยกลุ่มของนักพัฒนาซอฟต์แวร์ที่มีความรู้และความสามารถที่ได้รับการยอมรับอย่างกว้างขวางในประเทศไทย</p><p class='text-content'>บริษัท Avesta จำกัด ประสบความสำเร็จในการพัฒนาแพลตฟอร์มสำหรับโฆษณาออนไลน์, พัฒนาแอปพลิแคชันบนมือถือ, บริการให้คำปรึกษาเกี่ยวกับระบบไอที, ซอฟต์แวร์เอ้าท์ซอสซิ่ง, ระบบรักษาความปลอดภัย,พัฒนาซอฟต์แวร์ในระดับไฮเอ็นและ บริการเกี่ยวกับฮาร์ดแวร์ในระดับเอ็นเตอร์ไพร์ส </p><br><p class='text-content'>ปณิธานของเรามีเพียงหนึ่งเดียวคือ ความพึงพอใจอันสูงสุดของลูกค้า</p>",
    "AddLink Co., ltd. is situated in AddLink Building <br><br> Building No. 889 Village No. 15 MaeChi Road, KhamYai Sub-District Muang <br> Ubon Ratchathani District Ubon <br> Ratchathani, 34000": "<p>บริษัท Avesta จำกัด</p><p>อาคาร Addlink ชั้น 3 889 หมู่ที่ 5</p><p> ตำบลขามใหญ่ อำเภอเมืองอุบลราชธานี</p><p>จังหวัดอุบลราชธานี 34000 </p>",
    "OFFICE ADDLINK BUILDING IS SOLELY OWNED BY ADDLINK CO., LTD.": "",
    "Everything is perfectly integrated in a controllable manner. You are welcome <br>to visit our building any time by <br> making an online appointment or give <br> us a call.": "",
    "Within the building, approximately 500 sq. meters <br> or 1/6 of total usable space is dedicated laboratory.<br>This includes areas designated for hardware and <br>software testing in controlled environment for <br>production, hardware assembly test and<br>measurement and monitor test.": "<p>บนพื้นที่กว่า 500 ตารางเมตร หรือ ⅙ ของพื้นที่ใช้สอยทั้งหมด ถูกออกแบบให้เป็นห้องทดลองปฎิบัติการ </p><p>สำหรับการทดสอบระบบทั้ง ฮาร์ดแวร์และซอฟแวร์ ภายใต้การควบคุมสภาพแวดล้อมที่เหมาะสม เพื่อให้ได้ผลทดสอบที่แม่นยำ</p>",
    "Nakivo Backup makes it easy for Veeam customers to extend their backup infrastructure to the cloud. When you are running Veeam Availability Suite in your local private on-premises cloud you can now select 9T as a target for your offsite backups. ": "<p class='text-content'>บริการสำรองข้อมูลด้วย Nakivo Backup เหมาะสำหรับลูกค้าที่ทำ การสำรองข้อมูลในระบบ Virtualization ที่ต้องการจะสำรองข้องมูลอันมีค่าภายในองค์กร มาเก็บไว้บนคลาวด์เซิฟเวอร์ </p><p class='text-content'>เพื่อป้องกันปัญหาที่เกิดจาก การสูญหายของข้อมูล, ภัยพิบัติทางธรรมชาติต่างๆ, การก่อจราจล, ภัยคุกคามทางคอมพิวเตอร์สมัยใหม่ที่อาจจะเกิดขึ้นกับข้อมูลของท่านได้</p>",
    "Nakivo Cloud Connect Replication is an image-based recovery replication solution built on the award-winning Nakivo platform. Cloud Connect Replication removes the hassle and the financial burden, making it easier and more affordable than ever to get thesecurity and risk mitigation you need to protect your business and your customers. ": "<p class='text-content'>เพื่อป้องกันเหตุการณ์ที่ไม่คาดฝันที่อาจจะเกิดขึ้นกับ Data Center ของท่าน จนเป็นเหตุให้ไม่สามารถเข้าถึงเพื่อการจัดการได้</p><p class='text-content'>สำหรับลูกค้าของ Nakivo เราจึงได้เปิดให้บริการ Work Area Recovery Site ,Second Site ให้ลูกค้าสามารถให้บริการได้ทันทีต่อเนื่องได้ทันที เพื่อให้ระบบของท่านออนไลน์ได้ตลอด 24/7 ตลอด 365 วัน</p>",
    "Veeam Backup makes it easy for Veeam customers to extend their backup infrastructure to the cloud. When you are running Veeam Availability Suite in your local private on-premises cloud you can now select 9T as a target for your offsite backups. ": "<p class='text-content'>บริการสำรองข้อมูลด้วย Veeam Backup เหมาะสำหรับลูกค้าที่ทำ การสำรองข้อมูลในระบบ Virtualization ที่ต้องการจะสำรองข้องมูลอันมีค่าภายในองค์กร มาเก็บไว้บนคลาวด์เซิฟเวอร์ </p><p class='text-content'>เพื่อป้องกันปัญหาที่เกิดจาก การสูญหายของข้อมูล, ภัยพิบัติทางธรรมชาติต่างๆ, การก่อจราจล, ภัยคุกคามทางคอมพิวเตอร์สมัยใหม่ที่อาจจะเกิดขึ้นกับข้อมูลของท่านได้</p>",
    "Veeam Cloud Connect Replication is an image-based recovery replication solution built on the award-winning Veeam platform. Cloud Connect Replication removes the hassle and the financial burden, making it easier and more affordable than ever to get thesecurity and risk mitigation you need to protect your business and your customers. ": "<p class='text-content'>เพื่อป้องกันเหตุการณ์ที่ไม่คาดฝันที่อาจจะเกิดขึ้นกับ Data Center ของท่าน จนเป็นเหตุให้ไม่สามารถเข้าถึงเพื่อการจัดการได้</p><p class='text-content'>สำหรับลูกค้าของ Nakivo เราจึงได้เปิดให้บริการ Work Area Recovery Site ,Second Site ให้ลูกค้าสามารถให้บริการได้ทันทีต่อเนื่องได้ทันที เพื่อให้ระบบของท่านออนไลน์ได้ตลอด 24/7 ตลอด 365 วัน</p>",
    "LABORTORY FACILITIES": "ห้องปฎิบัติการและอุปกรณ์ครบครัน",
    "OUR SERVICE": "บริการของเรา",
    "Login": "เข้าสู่ระบบ",
    "LOGIN": "เข้าสู่ระบบ",
    "Login Info2": "ข้อมูลบัญชี",
    "Login Info": "ข้อมูลสำหรับเข้าสู่ระบบ",
    "BILLING INFO": "ข้อมูลชำระเงิน",
    "Billing Info": "ข้อมูลชำระเงิน",
    "Choose Service": "เลือกบริการ",
    "CHOOSE SERVICE": "เลือกบริการ",
    "Create New Account": "สร้างบัญชีใหม่",
    "Email Address": "ที่อยู่อีเมล์",
    "Email": "อีเมล์",
    "Password": "รหัสผ่าน",
    "Confirm Password": "ยืนยันรหัสผ่าน",
    "Current password": "รหัสผ่านปัจจุบัน",
    "New password": "รหัสผ่านใหม่",
    "Confirm new password": "ยืนยันรหัสผ่านใหม่",
    "Confirm New phone": "ยืนยันเบอร์โทรศัพท์เครื่องใหม่",
    "Your trial version already finished.": "คุณใช้งานตัวทดลองใช้แล้ว",
    "New phone": "เบอร์โทรศัพท์เครื่องใหม่",
    "Old phone": "เบอร์โทรศัพท์เก่า",
    "CHANGE PHONE NUMBER": "เปลี่ยนเบอร์โทรศัพท์",
    "FORGOT": "ลืมรหัสผ่าน",
    "NEXT": "ต่อไป",
    "ACCOUNT HOLDER": "เจ้าของบัญชี",
    "ADDRESS": "ที่อยู่",
    "Address": "ที่อยู่",
    "CATALOG & PRICING": "แค็ตตาล็อกและราคา",
    "Already have account?": "มีบัญชีแล้วหรือยัง?",
    "TECHNOLOGY": "เทคโนโลยี",
    "Postcode": "รหัสไปรษณีย์",
    "Company Name": "ชื่อ บริษัท",
    "MY PROFILE": "โปรไฟล์",
    "Phone Number": "หมายเลขโทรศัพท์",
    "Phone number": "หมายเลขโทรศัพท์",
    "Last Name": "นามสกุล",
    "First Name": "ชื่อจริง",
    "BACK": "กลับ",
    "yes": "ใช่",
    "CHANGE PASSWORD": "เปลี่ยนรหัสผ่าน",
    "SESSION TIME": "รอบเวลา",
    "CHANGE": "เปลี่ยน",
    "ACCESS TYPE": "ชนิดการเข้าถึง",
    "(Browser, mobile, POP3, etc.)": "(เบราเซอร์ มือถือ POP3 ฯลฯ)",
    "LOCATION (IP ADDRESS)": "สถานที่ตั้ง (ที่อยู่ IP)",
    "(Displayed in your time zone)": "แสดงอยู่ในโซนเวลาของคุณ",
    "DATE/TIME": "วัน / เวลา",
    "REMOVE": "ลบออก",
    "ACCOUNT": "บัญชี",
    "Account": "บัญชี",
    "Country": "ประเทศ",
    "City/Suburb": "เมือง / ปริมณฑล",
    "State/Province": "รัฐ / จังหวัด",
    "SECURITY": "ตั้งค่าความปลอดภัย",
    "Security": "ความปลอดภัย",
    "PRIMARY": "อีเมลหลัก",
    "ADD EMAIL": "เพิ่มอีเมล",
    "Add Email Address": "เพิ่มที่อยู่อีเมล",
    "Insert you email": "ใส่อีเมล",
    "SAVE": "บันทึก",
    "Use billing address same address": "ใช้เรียกชำระเงินกับที่อยู่เดียวกัน",
    "REGISTER": "ลงทะเบียน",
    "Address Prefix (eg Floor, Unit)": "ที่อยู่",
    "Don't have account yet": "ยังไม่มีบัญชีใช่หรือไม่",
    "Designed to deliver up-time": "Storages",
    "I have read, understood and accept the Terms and Conditions of the Avesta Backup service.": "ฉันได้อ่านทำความเข้าใจและยอมรับข้อกำหนดในการให้บริการของ Avesta Backup แล้ว",
    "We don’t lock you into any contracts and so we have to deliver on our promise of up-time. We also guarantee our Platform’s performance and back it with financial rebates.<br> <br>9T is built with high availability as our primary goal. Each component of the 9T Network has been designed with redundancy in mind. We have redundancy at all levels including multiple data centres, computechassis, compute hosts, network core, IP transit and SAN storage. Separating these components allows 9T to deliver higher availability during both maintenance and upgrades.": "<p>1. Hewlett-Packard</p><p>ผลิตภัณฑ์ NAS จาก Hewlett-Packard บริษัทระดับเวิร์ลคลาสมาตราฐานอเมริกัน ที่มีชื่อเสียงมากว่า 80 ปี </p><p>2. QNAP</p><p>ผลิตภัณฑ์ NAS จาก QNAP ด้วยชื่อเสียงที่ถูกทดสอบมาแล้วกว่า 10 ปี และรางวัล Best Choice จากงาน  COMPUTEX Best Choice Award 2016</p><br><p class='text-20-5 color-2C'>Networks</p><br><p>1.Private network areas</p><p>2.Network Security </p>",
    "Power is in your hands": "Securities",
    "The key to delivering a true cloud is automation and giving our Customers control. This is where 9T excels. We don’t have dozens of engineers providing the illusion of an automated cloud. Instead we have invested heavily in our dedicated applications development team. Our goal is to allow our customers to be able to control every aspect of their cloud without contacting our support desk.": "<p>1. End-to-End AES 256-bit encryption</p><p>ระบบการส่งข้อมูลเข้ารหัส AES 256 บิต เพื่อรักษาความปลอดภัยของข้อมูล ระหว่างผู้ใช้กับระบบ ให้คุณมั่นใจในการเชื่อมต่อและส่งข้อมูล</p><p>2. Physical security</p><p>ป้องกันการเข้าถึงเซิฟเวอร์ทางกายภาพ ด้วยระบบรักษาความปลอดภัยขั้นสูง เช่น กล้องรักษาความปลอดภัย, ระบบผ่านเข้าออกสถานที่เก็บรักษาด้วยระบบไบโอเมตริก, เจ้าหน้าที่รักษาความปลอดภัย เป็นต้น</p><p>3. SSL Certificates</p><p>ปกป้องข้อมูลที่กรอกบนหน้าเว็บไซต์ด้วย Security Socket Layer เพื่อความปลอดภัยของ ข้อมูลส่วนตัว รหัสผ่าน หรือข้อมูลสำคัญอื่นๆ ที่กรอกลงบนหน้าเว็บไซต์</p>",
    "Leading cloud platform": "Virtualization",
    "We take full advantage of VMware’s vCloud platform. This technology truly sets us apart from other virtualisation and cloud providers by allowing us to offer our customers enterprise service levels with features like vMotion, HA, Fault Tolerance and DRS.Our platform is vCloud certified.": "<p>1. VMware</p><p>ผลิตภัณฑ์สำหรับการทำ Virtual Machines จาก VMware  ที่ได้รับความนิยมเป็นอันดับหนึ่ง จากบริษัทยอดนิยมที่ติดอันดับจากนิตยสาร Fortune 500 และได้รับความนิยมสูงสุดในหมวด Hypervisor Adoption ในปี 2016 </p> <br><p>2. Microsoft  Hyper-V</p><p>ผลิตภัณฑ์สำหรับการทำ Virtual Machines จาก Microsoft ด้วยมาตราฐานแบรนด์ระดับโลก ให้คุณมั่นใจได้ว่าจะได้รับคุณภาพระดับเวิร์ลคลาส</p>",
    "Quick-start user guide for creating offsite.": "คู่มือสำหรับสร้าง Offsite backup",
    "Client-side configuration of veeam.": "การตั้งค่าฝั่ง Client-Side",
    "Step-by-step Configuration of Veeam Cloud Connect for offsite backup.": "การกำหนดค่า Veeam Cloud Connect สำหรับการสำรองข้อมูลนอกสถานที่แบบทีละขั้นตอน",
    "Step-by-step Configuration for Creating Offsite Backup Job.": "การกำหนดค่าทีละขั้นตอนสำหรับการสร้างงานสำรองข้อมูลนอกสถานที่",
    "PROFILE": "โปรไฟล์",
    "Get started.": "เริ่มต้นใช้งาน",
    "General": "ทั่วไป",
    "Terms and Conditions": "ข้อตกลงและเงื่อนไข",
    "Services monitoring": "ตรวจสอบสถานะเซิฟเวอร์",
    "Check status": "ตรวจสอบสถานะ",
    "Refund policy": "นโยบายการคืนเงิน",
    "Telephone": "โทรศัพท์",
    "Tel.": "โทรศัพท์",
    "Office hours": "ช่วงเวลาทำการของสำนักงาน",
    "Company description": "รายละเอียดบริษัท",
    "Avesta Company, Addlink building": "บริษัท Avesta จำกัด, Addlink จำกัด",
    "889 Moo 5 Kamyai Sub-Distric": "889 หมู่ที่ 5 ตำบลขามใหญ่",
    "Ubon Ratchathani 34000": "จังหวัดอุบลราชธานี 34000",
    "Muang Ubon Ratchathani": "อำเภอเมืองอุบลราชธานี",
    "Registration number": "หมายเลขจดทะเบียน",
    "Contact": "ช่องทางการติดต่อ",
    "Sales department": "ฝ่ายขาย",
    "Customer service": "ฝ่ายลูกค้าสัมพันธ์",
    "Accounting": "ฝ่ายบัญชี",
    "Contact Us": "ติดต่อเรา",
    "Topic": "หัวข้อ",
    "Message": "ข้อความ",
    "SEND": "ส่งข้อมูล",
    "TECHNICAL DOCUMENTATION": "เอกสาร",
    "TECH DOCUMENTATION": "เอกสาร",
    "We are ready to talk and willing to work with you.": "เราพร้อมพูดคุยและยินดีที่จะได้ร่วมงานกับคุณ",
    "8.30 AM. - 17.30 PM. ( Monday - Saturday except public holidays )": "8.30 น. – 17.30 น. ( วันจันทร์ – เสาร์ ยกเว้น วันหยุดนักขัตฤกษ์ )",
    "For a system engineer. Can be contacted 24/7 at +6645959612.": "สำหรับติดต่อ Engineer ที่คอยดูแลระบบ สามารถติดต่อได้ตลอด 24/7 ที่ เบอร์ 045-959612",
    "GO TO PROFILE": "ไปยังโปรไฟล์",
    "ID": "รหัส",
    "MY INVOICE": "ใบแจ้งค่าบริการ",
    "invoice": "ใบแจ้งค่าบริการ",
    "MY CART": "ตระกร้าสินค้า",
    "INVOICES": "ประวัติการชำระเงิน",
    "Can not add to cart": "ไม่สามารถเพิ่มไปยังตะกร้า",
    "Can not add Free trial because you have already packet.": "ไม่สามารถเพิ่มตัวทดลองใช้ฟรีได้เพราะคุณมีแพ็กเก็ตเเล้ว",
    "Free trial has already in you cart.": "คุณมีตัวทดลองฟรีอยู่ในตะกร้าเเล้ว",
    "Clear cart?": "ล้างรถเข็น",
    "Do you want to clear cart ?": "คุณต้องการล้างรถเข็นหรือไม่",
    "Package is already.": "คุณมีแพ็คเก็ตแล้ว",
    "My Profile": "โปรไฟล์",
    "Change Password": "เปลี่ยนรหัสผ่าน",
    "Logout": "ออกจากระบบ",
    "YOUR CART": "รถเข็นของคุณ",
    "CLEAR CART": "ล้างรถเข็น",
    "Cart": "รถเข็น",
    "PAYMENT": "การชำระเงิน",
    "CHECK OUT": "เช็คเอาท์",
    "Total": "ทั้งหมด",
    "CATALOG": "แคตตาล็อก",
    "CANCEL": "ยกเลิก",
    "EDIT": "แก้ไข",
    "month": "เดือน",
    "PURCHASE SERVICE": "บริการซื้อ",
    "Name": "ชื่อ",
    "START": "เริ่ม",
    "ONLINE CHAT": "ออนไลน์แชท",
    "online chat": "ออนไลน์แชท",
    "Authorization has been denied for this request.": "การขออนุมัตินี้ถูกปฏิเสธสำหรับคำขอนี้",
    "Customers manager": "ผู้จัดการลูกค้า",
    "Operator": "พนักงาน",
    "Success updated address": "อัปเดตที่อยู่สำเร็จแล้ว",
    "Completed update new address": "อัปเดตที่อยู่ใหม่แล้ว",
    "Completed but data is old": "ข้อมูลเสร็จสมบูรณ์ แต่เก่าแล้ว",
    "Search": "ค้นหา",
    "DUE DATE": "วันหมดอายุ",
    "STATUS": "สถานะ",
    "OUTSTANDING": "ค้างชำระ",
    "ACTION": "การกระทำ",
    "PAID": "ชำระแล้ว",
    "OVERDUE": "หมดอายุแล้ว",
    "UNPAID": "ค้างชำระ",
    "PENDING":"รอดำเนินการ",
    "VIEW": "ดู",
    "Show": "แสดง",
    "PREVIOUS": "ก่อนหน้า",
    "Active": "ทำงานอยู่",
    "active": "ทำงานอยู่",
    "FINISHED": "เสร็จเรียบร้อย",
    "ALIAS": "ชื่อ",
    "Alias": "ชื่อ",
    "TYPE": "รูปแบบ",
    "SERVICE": "บริการ",
    "BILLING": "การเรียกเก็บเงิน",
    "Virtual Machines Licenses": "ใบอนุญาตของเครื่องเสมือน",
    "Storage": "หน่วยเก็บ",
    "STORAGE": "หน่วยเก็บ",
    "Location": "ที่ตั้ง",
    "PRICES": "ราคา",
    "CHOOSE PACKAGE": "เลือกแพ็คเก็ต",
    "VMs to Backup": "ใบอนุญาตของเครื่องเสมือน(Backup)",
    "Veeam Cloud Connect Backup enables to backup local files into 9T offsite server through Veeam's secure SSL connection.": "Veeam Cloud Connect ช่วยให้การสำรองข้อมูลไฟล์ในการสำรองข้อมูลลงในเซิร์ฟเวอร์ 9T นอกสถานที่ผ่านการเชื่อมต่อที่ปลอดภัย SSL Veeam ของ",
    "Your message...": "ข้อความของคุณ...",
    "pay by credit number": "ชำระด้วยเครดิต",
    "Cardholder name": "ชื่อผู้ถือบัตร",
    "Card number": "หมายเลขบัตร",
    "Card": "บัตร",
    "SUBMIT": "ยินยอม",
    "Speak with operator": "ติดต่อพนักงาน",
    "Please choose question in box.": "กรุณาเลือกคำถามที่คุณต้องการ",
    "submit": "ส่ง",
    "PRINT": "พิมพ์",
    "Invoice Total": "รวมใบแจ้งหนี้",
    "Sub-Total": "รวมย่อย",
    "Invoice": "ใบแจ้งหนี้",
    "Issued": "วันที่เริ่มซื้อ",
    "Due": "วันหมดอายุ",
    "DESCRIPTION": "คำอธิบาย",
    "licenses": "ใบอนุญาต",
    "LICENSES": "ใบอนุญาต",
    "PRICE": "ราคา",
    "TO": "ถึง",
    "FROM": "จาก",
    "PROVISIONING": "การจัดเตรียม",
    "ZONE": "พื้นที่",
    "RESIZE": "ปรับขนาด",
    "Below is list of security for your service": "ด้านล่างนี้เป็นรายการความปลอดภัยสำหรับบริการของคุณ",
    "USERNAME": "ชื่อผู้ใช้งาน",
    "PASSWORD": "รหัสผ่าน",
    "Access Details": "รายละเอียดการเข้าถึง",
    "Below is list of access details of your service": "ด้านล่างเป็นรายการของรายละเอียดการเข้าถึงบริการของคุณ",
    "Below is history of plan changes associated with this subscription": "ด้านล่างเป็นประวัติของการเปลี่ยนแปลงแผนที่เกี่ยวข้องกับการสมัครใช้งานนี้",
    "History": "ประวัติ",
    "DATE": "ปี/เดือน/วัน",
    "CHANGES": "การเปลี่ยนแปลง",
    "CONFIRM": "ยืนยัน",
    "Specifications": "ข้อมูลจำเพาะ",
    "using Veeam.": "ใช้ Veeam",
    "Delete item?": "ลบรายการ?",
    "confirm": "ยืนยัน",
    "cancel": "ยกเลิก",
    "ok": "ตกลง",
    "OK": "ตกลง",
    "Do you want delete to this item?": "คุณต้องการลบรรายการนี้หรือไม่",
    "Veeam Cloud Connect Backup enables you to backup your local private cloud into 9T through a secure SSL connection using Veeam.": "Veeam เมฆเชื่อมต่อสำรองช่วยให้คุณสามารถสำรองข้อมูลคลาวด์ส่วนตัวของคุณในท้องถิ่นเข้าผ่านการเชื่อมต่อ SSL ที่ปลอดภัยใช้ Veeam 9T",
    "Avesta Company , Addlink building 889 Moo 5 Kamyai Sub - Distric": "บริษัท Avesta จำกัด อาคาร Addlink ชั้น 3 889 หมู่ ที่ 5 ตำบลขามใหญ่ ",
    "Muang Ubon Ratchathani District Ubon Ratchathani, 34000": "อำเภอเมืองอุบลราชธานี จังหวัดอุบลราชธานี 34000",
    "Ubon ratchathani,Thailand": "อุบลราชธานี,ประเทศไทย",
    "Ubon,Thailand": "อุบลราชธานี,ประเทศไทย",
    "CHECK YOUR EMAIL TO RESET YOUR PASSWORD": "ตรวจสอบอีเมลของคุณเพื่อรีเซ็ตรหัสผ่านของคุณ",
    "We sent link to change new password to": "เราส่งลิงค์เพื่อเปลี่ยนรหัสผ่านใหม่",
    "SEND ME AGAIN": "ส่งอีกครั้ง",
    "Overdues & Incoming invoices": "ค้างชำระ & กำลังชำระค่าบริการ",
    "All Invoices": "รวมใบเเจ้งค่าบริการ",
    "Payment history": "ประวัติการชำระเงิน",
    "FORGOT PASSWORD?": "ลืมรหัสผ่าน?",
    "PAY": "จ่าย",
    "Old phone number": "เบอร์โทรศัพท์ไม่ตรงกัน",
    "The phone number is invalid": "หมายเลขโทรศัพท์ไม่ถูกต้อง",
    "This field is required": "ต้องระบุข้อมูลนี้",
    "Telephone Number incorrect": "หมายเลขโทรศัพท์ไม่ถูกต้อง",
    "Old code incorrect": "รหัสไม่ถูกต้อง",
    "Incorrect password": "รหัสไม่ตรงกัน",
    "Match old code": "ตรงกับรหัสเก่า",
    "Can not select  `storage` less than old": "ไม่สามารถเลือก `หน่วยเก็บ` น้อยกว่าเดิม",
    "Can not select `licenses`  less than old": "ไม่สามารถเลือก `ใบอนุญาต` น้อยกว่าเดิม",
    "The order cannot have multiple update items": "คำสั่งซื้อไม่สามารถมีรายการอัพเดตได้หลายรายการ",
    "Incorrect email": "อีเมลไม่ถูกต้อง",
    "Login or password is incorrect": "อีเมลล์หรือรหัสผ่านไม่ถูกต้อง",
    "The postcode is incorrect": "รหัสไปรษณีย์ไม่ถูกต้อง",
    "Must not contain any special characters": "ต้องไม่มีตัวอักษรพิเศษ",
    "Must be valid URL": "ต้องเป็นชื่อเว็บไซต์",
    "Can not resize": "ไม่สามารถปรับขนาด",
    "Social media": "โซเชียล มีเดีย",
    "Per": "ต่อ",
    "Discount": "ส่วนลด",
    "OTP incorrect": "รหัสไม่ถูกต้อง",
    "+66(0)45-959612": "+66(0)45-959612",
    "+885(0)974919241": "+885(0)974919241",
    "(Mr. Jong)": "(คุณจง)",
    "Cambodia": "ประเทศกัมพูชา",
    "Thailand": "ประเทศไทย",
    "NEW": "ล่าสุด",
    "Information has been sent": "มีการส่งข้อมูลแล้ว",
    "SKIP": "ข้าม",
    "Availability Zone:": "พื้นที่ให้บริการ",
    "Ubon Ratchathani": "อุบลราชธานี",
    "YOUR PAYMENT SENT SUCCESSFUL": "การชำระเงินของคุณประสบความสำเร็จ",
    "Thank for your order": "ขอบคุณสำหรับคำสั่งซื้อของคุณ",
    "Backup": "",
    "Compute Processor": "",
    "RAM": "",
    "IP Addresses": "",
    "Networks": "",
    "Internet Traffic": "",
    "Notification":"การเเจ้งเตือน",
    "NOTIFICATION":"การเเจ้งเตือน",
    "On":"เปิด",
    "Off":"ปิด",
    "Package create": "สร้างเเพ็คเกจ",
    "Package expire": "แพ็คเกจหมดอายุ",
    "Package request":"ร้องขอเเพ็คเกจ",
    "Package suspend":"ระงับเเพ็คเกจ",
    "Invoices" : "ใบเเจ้งยอดค้างชำระ",
    "New invoice": "ใบเเจ้งยอดค้างชำระล่าสุด",
    "Overdue invoice": "ใบแจ้งยอดค้างชำระ",
    "News & Letters": "ข่าวสารและจดหมาย",
    "Promotions" : "โปรโมชั่น",
    "News" : "ข่าวสาร",
    "Use OTP when login" : "ใช้รหัส OTP เมื่อ LOGIN",
    "Notification when have new divice login" :"เเจ้งเตือนเมื่อมีการ LOGIN จากอุปกรณ์อื่น ๆ ",
    "ACTIVE":"กำลังทำงาน",
    "STOP":"หยุดทำงาน",
    "SUSPENDED":"หยุดชั่วคราว",
    "EXPIRED": "หมดอายุ",
    "I have read, understood and accept": "ฉันได้อ่านทำความเข้าใจและยอมรับ",
    "the Terms and Conditions": "ข้อกำหนดในการให้บริการ",
    "of the Avesta Backup service.": "ของ Avesta Backup แล้ว",
    "PLEASE CONFIRM YOUR EMAIL" : "กรุณายืนยันอีเมลล์ของคุณ",
    "Go to":"ไปที่",
    "and verify your email":"เเละยืนยันอีเมลล์ของคุณ",
    "SEND ME AGAIN":"ส่งอีกครั้ง",
    "HOME PAGE":"หน้าหลัก",
    "- 8 or more characters":"- ตัวอักษร 8 ตัวขึ้นไป",
    "- at least 1 lowercase letter":"- อักษรตัวพิมพ์เล็กอย่างน้อย 1 ตัว",
    "- at least 1 uppercase letter":"- ตัวอักษรพิมพ์ใหญ่อย่างน้อย 1 ตัว",
    "- at least 1 numeric":"- ตัวเลขอย่างน้อย 1 ตัว",
    "- at least 1 special symbol":"- สัญลักษณ์พิเศษอย่างน้อย 1 ตัว",
    "THIS LINK TO VERIFY YOUR EMAIL HAS EXPIRED":"ลิ้งยืนยันอีเมลล์ของคุณหมดอายุเเล้ว" ,
    "EMAIL VERIFICATION LINK HAS EXPIRED":"ลิงก์ยืนยันการยืนยันทางอีเมลหมดอายุแล้ว",
    "YOUR ACCOUNT HAS BEEN VERIFIED":"บัญชีของคุณได้รับการยืนยันแล้ว",
    "Use phone number for Security":"ใช้หมายเลขโทรศัพท์เพื่อความปลอดภัย",
    "We will use this phone number for identified when you remind password":"เราจะใช้หมายเลขโทรศัพท์นี้เพื่อใช้ระบุตัวตนของคุณ",
    "VERIFY PHONE NUMBER":"ยืนยันหมายเลขโทรศัพท์",
    "We send OTP to":"เราจะส่งหมายเลข OTP ไปยัง",
    "Please":"กรุณา",
    "varify your phone number":"ยืนยันหมายเลขโทรศัพท์ของคุณ",
    "SEND OTP AGAIN":"ส่ง OTP อีกครั้ง",
    "Stay in system":"อยู่ในระบบ",
    "DO YOU WANT TO TURN ON NOTIFICATION PACKAGE CREATE ?":"คุณต้องการเปิดการเเจ้งเตือนสร้างเเพ็คเกจ ?",
    "DO YOU WANT TO TURN OFF NOTIFICATION PACKAGE CREATE ?":"คุณต้องการปิดการเเจ้งเตือนสร้างเเพ็คเกจ ?",
    "DO YOU WANT TO TURN OFF NOTIFICATION PACKAGE EXPIRE ?":"คุณต้องการปิดการเเจ้งเตือนระงับเเพ็คเกจ ?",
    "DO YOU WANT TO TURN ON NOTIFICATION PACKAGE EXPIRE ?":"คุณต้องการเปิดการเเจ้งเตือนระงับเเพ็คเกจ ?",
    "DO YOU WANT TO TURN OFF NOTIFICATION PACKAGE REQUEST ?":"คุณต้องการปิดการเเจ้งเตือนร้องขอเเพ็คเกจ ?",
    "DO YOU WANT TO TURN ON NOTIFICATION PACKAGE REQUEST ?":"คุณต้องการเปิดการเเจ้งเตือนร้องขอเเพ็คเกจ ?",
    "DO YOU WANT TO TURN OFF NOTIFICATION PACKAGE SUSPEND ?":"คุณต้องการปิดการเเจ้งเตือนระงับเเพ็คเกจ ?",
    "DO YOU WANT TO TURN ON NOTIFICATION PACKAGE SUSPEND ?":"คุณต้องการเปิดการเเจ้งเตือนระงับเเพ็คเกจ ?",
    "DO YOU WANT TO TURN OFF NOTIFICATION NEW INVOICE ?":"คุณต้องการปิดการเเจ้งเตือนใบเเจ้งยอดค้างชำระล่าสุด ?",
    "DO YOU WANT TO TURN ON NOTIFICATION NEW INVOICE ?":"คุณต้องการเปิดการเเจ้งเตือนใบเเจ้งยอดค้างชำระล่าสุด ?",
    "DO YOU WANT TO TURN OFF NOTIFICATION OVERDUE INVOICE ?":"คุณต้องการปิดการเเจ้งเตือนใบเเจ้งยอดค้างชำระ ?",
    "DO YOU WANT TO TURN ON NOTIFICATION OVERDUE INVOICE ?":"คุณต้องการเปิดการเเจ้งเตือนใบเเจ้งยอดค้างชำระ ?",
    "DO YOU WANT TO TURN OFF NOTIFICATION PROMOTION ?":"คุณต้องการปิดการเเจ้งเตือนโปรโมชั่น ?",
    "DO YOU WANT TO TURN ON NOTIFICATION PROMOTION ?":"คุณต้องการเปิดการเเจ้งเตือนโปรโมชั่น ?",
    "DO YOU WANT TO TURN OFF NOTIFICATION NEWS ?":"คุณต้องการปิดการเเจ้งเตือนข่าวสาร ?",
    "DO YOU WANT TO TURN ON NOTIFICATION NEWS ?":"คุณต้องการเปิดการเเจ้งเตือนข่าวสาร ?",
    "DO YOU WANT TO TURN OFF USE OTP WHEN LOGIN?":"คุณต้องการปิดการส่ง OTP เมื่อมีการ login ?",
    "DO YOU WANT TO TURN ON USE OTP WHEN LOGIN?":"คุณต้องการเปิดการส่ง OTP เมื่อมีการ login ?",
    "DO YOU WANT TO TURN OFF NOTIFICATION?":"คุณต้องการปิดเเจ้งเตือน เมื่อ Login จากอุปกรณ์อื่น ?",
    "DO YOU WANT TO TURN ON NOTIFICATION?":"คุณต้องการปิดเเจ้งเตือน เมื่อ Login จากอุปกรณ์อื่น ?",
    "put it below.":"กรอกใส่ช่องด้านล่าง",
    "Your account has not been created. You must verify your email.":"บัญชีของคุณยังไม่ได้ทำการยืนยันตัวตน กรุณาตรวจสอบที่อีเมลล์ของคุณ",
    "Send verification link.":"ส่งลิงค์ยืนยัน",
    "YOUR PHONE NUMBER HAS BEEN VERIFIED":"หมายเลขโทรศัพท์ของคุณได้รับการยืนยันเรียบร้อยเเล้ว",
    "Reseller":"ตัวแทนจำหน่าย",
    "partner":"ตัวแทนจำหน่าย",
    "PARTNER":"ตัวเเทนจำหน่าย",
    "BECAME A PARTNER":"เข้าร่วมกับเรา",
    "CREATE NEW PARTNER ACCOUNT": "สร้างบัญชีตัวแทนจำหน่าย",
    "Company details": "ข้อมูลบริษัท",
    "User information": "ข้อมูลผู้ใช้",
    "Workplace location": "ที่ตั้งบริษัท",
    "Company name": "ชื่อบริษัท",
    "Company's website": "เว็บไซต์ของบริษัท",
    "Sales phone": "เบอร์โทรศัพท์ฝ่ายขาย",
    "Sales e-mail": "อีเมล์ฝ่ายขาย",
    "VAT ID": "เลขประจำตัวผู้เสียภาษี",
    "Role in the company": "ตำแหน่งในบริษัท",
    "Job title": "ชื่อตำแหน่ง",
    "Zip/Postal code": "รหัสไปรษณีย์",
    "Your request was sent successful": "ระบบได้ส่งข้อมูลการลงทะเบียนของคุณแล้ว",
    "Our manager will contact you soon.": "ทางเราจะติดต่อกลับในไม่ช้า"
}